window.SUBJECT_THREE_QUESTIONS = [
  {
    "id": "s3-single-001",
    "type": "single",
    "stem": "绝缘电阻表也叫兆欧表，使用时将 2 个测量头一头卡接在电机接线柱上，另一头接（ ），控制摇把转速为 90-150 转/分，同时观察绝缘电阻表指针变化情况。",
    "options": [
      {
        "key": "A",
        "text": "大地接地体"
      },
      {
        "key": "B",
        "text": "该电机接线盒内另一个接线柱"
      },
      {
        "key": "C",
        "text": "电机外壳"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-002",
    "type": "single",
    "stem": "正在运行的制冷系统因突发冷却水泵报警故障而停机，现使用万用表，并将档位旋转至线导通性检测档，对冷却水泵主回路及其控制回路进行接线情况导通性检查，以下哪种说法正确？",
    "options": [
      {
        "key": "A",
        "text": "因只有冷却水泵发生报警故障，故只需切断冷却水泵相关控制电源，其余设备可在手动控制模式继续运行"
      },
      {
        "key": "B",
        "text": "可在冷却水泵相关电源不拉闸断电情况下，使用万用表对其接线情况进行逐一排查"
      },
      {
        "key": "C",
        "text": "进行故障检查前，必须先对整个制冷系统拉闸断电，再使用万用表首先对冷却水泵相关线路接线情况进行检查"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-003",
    "type": "single",
    "stem": "潮湿和易触及带电体场所的照明，电源电压不得大于（ ）V。",
    "options": [
      {
        "key": "A",
        "text": "48"
      },
      {
        "key": "B",
        "text": "36"
      },
      {
        "key": "C",
        "text": "24"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-004",
    "type": "single",
    "stem": "使用三相电源供电（3Ph，380V~，50Hz），并采用 Δ 接法、直接启动方式运行的活塞式压缩机，由停止到运行的启动瞬间，其相电流与额定运行电流的关系是？",
    "options": [
      {
        "key": "A",
        "text": "此时相电流可达其额定运行电流的 0.3-0.5 倍"
      },
      {
        "key": "B",
        "text": "此时相电流等于其额定电流大小并保持不变"
      },
      {
        "key": "C",
        "text": "此时相电流可达其额定运行电流的 4-8 倍"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-005",
    "type": "single",
    "stem": "开关箱与用电设备之间，在保证安全的情况下可实行一闸多机和一台漏电保护器同时保护几台设备的做法。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-006",
    "type": "single",
    "stem": "手持电动工具由于要频繁移动位置，所以不需要安装接地或接零装置。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-007",
    "type": "single",
    "stem": "电气设备应采用专用的黄/绿双色线作为保护零线，但在特殊情况下，黄/绿双色线可临时作为相线使用。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-008",
    "type": "single",
    "stem": "下图中哪种温度测量仪表有下述特性：经常挂于室内，专用于测量环境温度，其价格低廉，使用也方便，也为居家生活温度测量类仪表首选，但其不适用于骤冷/骤热环境的温度测量。",
    "options": [
      {
        "key": "A",
        "text": "普通型温度表"
      },
      {
        "key": "B",
        "text": "半导体点温计"
      },
      {
        "key": "C",
        "text": "干湿度表"
      },
      {
        "key": "D",
        "text": "双金属温度计"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-009",
    "type": "single",
    "stem": "下图中哪种温度测量仪表有下述特性：该仪表多通过螺纹连接方式安装于制冷管道上；靠其探针直接测量管道内介质温度，温度测量准确度高，与制冷管道压力监测装置配合使用，可评估制冷设备运行健康状况。",
    "options": [
      {
        "key": "A",
        "text": "普通型温度表"
      },
      {
        "key": "B",
        "text": "半导体点温计"
      },
      {
        "key": "C",
        "text": "干湿度表"
      },
      {
        "key": "D",
        "text": "双金属温度计"
      }
    ],
    "answer": [
      "D"
    ]
  },
  {
    "id": "s3-single-010",
    "type": "single",
    "stem": "下图中哪种温度测量仪表有下述特性：该仪表以半导体的物理特性为测温原理，根据所使用半导体物化性质不同，其测温度范围也不一样，通过其可小至 mm 级的探头对各种物体表面温度进行测量，适用于制冷管道外壁温度测量，其在制冷管道结构复杂、不宜用常规方法进行测温的领域尤为擅长。",
    "options": [
      {
        "key": "A",
        "text": "普通型温度表"
      },
      {
        "key": "B",
        "text": "半导体点温计"
      },
      {
        "key": "C",
        "text": "干湿度表"
      },
      {
        "key": "D",
        "text": "双金属温度计"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-011",
    "type": "single",
    "stem": "下图中哪种温度测量仪表有下述特性：该仪表测量准确度受空气流通速度影响较大，在装备蒸发式冷凝器的大型制冷系统中，多置于蒸发冷周围的空气中，用于监测当地环境的温湿度，从而估算蒸发冷的工作效率，为需大量冷量的工厂提供节能、高效的生产安排计划。",
    "options": [
      {
        "key": "A",
        "text": "普通型温度表"
      },
      {
        "key": "B",
        "text": "半导体点温计"
      },
      {
        "key": "C",
        "text": "干湿度表"
      },
      {
        "key": "D",
        "text": "双金属温度计"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-012",
    "type": "single",
    "stem": "存放制冷剂的钢瓶必须经过耐压试验，并定期检查。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-013",
    "type": "single",
    "stem": "因氨罐罐体颜色为黄色，氟利昂罐罐体颜色为银灰色，故只需通过罐体颜色即可判断罐内存放制冷剂类型，而不必在罐体上再标明制冷剂名称。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-014",
    "type": "single",
    "stem": "存放制冷剂钢瓶不可露天存放暴晒，要远离热源、火源。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-015",
    "type": "single",
    "stem": "充装不同制冷剂的钢瓶不能调换混用。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-016",
    "type": "single",
    "stem": "运输中严禁敲击碰撞，以防爆炸。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-017",
    "type": "single",
    "stem": "制冷剂钢瓶的充注量不能超过满体积的 50%-60%。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-018",
    "type": "single",
    "stem": "根据制冷剂温度和冷却条件的不同，选用高温、中温、低温制冷剂。通常选择的制冷剂蒸发温度要低于制冷温度 10℃。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-019",
    "type": "single",
    "stem": "存放制冷剂钢瓶不能存在慢性泄漏，应定期检查。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-020",
    "type": "single",
    "stem": "蒸汽压缩式制冷系统中，制冷剂的流动方向正确的是（ ）。",
    "options": [
      {
        "key": "A",
        "text": "压缩机 → 蒸发器 → 节流装置 → 冷凝器 → 压缩机"
      },
      {
        "key": "B",
        "text": "蒸发器 → 压缩机 → 冷凝器 → 节流装置 → 蒸发器"
      },
      {
        "key": "C",
        "text": "蒸发器 → 冷凝器 → 压缩机 → 节流装置 → 蒸发器"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-021",
    "type": "single",
    "stem": "制冷机中完成热力循环的工质（制冷剂）在（ ）温度下吸取被冷却物体的热量，然后在（ ）温度下转移给冷却水或空气。",
    "options": [
      {
        "key": "A",
        "text": "低温、较高"
      },
      {
        "key": "B",
        "text": "高温、较低"
      },
      {
        "key": "C",
        "text": "高温、较高"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-022",
    "type": "single",
    "stem": "氟利昂制冷系统中吸气管管径过大的影响，下列说法正确的是（ ）。",
    "options": [
      {
        "key": "A",
        "text": "可增大流动阻力（即压力降）"
      },
      {
        "key": "B",
        "text": "可使润滑油不能顺利从蒸发器返回压缩机"
      },
      {
        "key": "C",
        "text": "无影响"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-023",
    "type": "single",
    "stem": "蒸汽压缩式制冷中，制冷剂由液态变为气态是在（ ）中进行的。",
    "options": [
      {
        "key": "A",
        "text": "冷凝器"
      },
      {
        "key": "B",
        "text": "压缩机"
      },
      {
        "key": "C",
        "text": "蒸发器"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-024",
    "type": "single",
    "stem": "用以监视和控制排气压力的高压继电器的波纹管室，接于压缩机的（ ）。",
    "options": [
      {
        "key": "A",
        "text": "进气腔"
      },
      {
        "key": "B",
        "text": "排气腔"
      },
      {
        "key": "C",
        "text": "曲轴箱"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-025",
    "type": "single",
    "stem": "使用安全阀保护的压力容器，压力容器所能承受的最大压力至少为设计压力的（ ）倍。",
    "options": [
      {
        "key": "A",
        "text": "1"
      },
      {
        "key": "B",
        "text": "3"
      },
      {
        "key": "C",
        "text": "5"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-026",
    "type": "single",
    "stem": "使用易熔塞的压力容器，压力容器所能承受的最大压力至少满足制冷剂临界压力的（ ）倍。",
    "options": [
      {
        "key": "A",
        "text": "1"
      },
      {
        "key": "B",
        "text": "2.5"
      },
      {
        "key": "C",
        "text": "5"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-027",
    "type": "single",
    "stem": "制冷系统的压力表表针跳动剧烈的原因可能是（ ）。",
    "options": [
      {
        "key": "A",
        "text": "系统内有空气"
      },
      {
        "key": "B",
        "text": "压力表指针固定过紧"
      },
      {
        "key": "C",
        "text": "表阀开启过小"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-028",
    "type": "single",
    "stem": "对冷冻机油的使用和管理，下列说法错误的是（ ）。",
    "options": [
      {
        "key": "A",
        "text": "使用适量的冷冻机油，以达到油镜中线为合适"
      },
      {
        "key": "B",
        "text": "不同的制冷剂选用不同的冷冻机油"
      },
      {
        "key": "C",
        "text": "对冷冻机油平时不需要检查"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-029",
    "type": "single",
    "stem": "油分离器用于分离压缩后制冷剂中夹带的润滑油，以防止其进入（ ）中，使传热条件恶化。",
    "options": [
      {
        "key": "A",
        "text": "蒸发器"
      },
      {
        "key": "B",
        "text": "冷凝器"
      },
      {
        "key": "C",
        "text": "过滤器"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-030",
    "type": "single",
    "stem": "关于润滑油，下列说法不正确的是（ ）。",
    "options": [
      {
        "key": "A",
        "text": "如果润滑油和制冷剂能互溶，应选用黏度较高的润滑油"
      },
      {
        "key": "B",
        "text": "氨是不溶于润滑油的制冷剂，使用其作为制冷剂时，必须加强制冷压缩机与冷凝器之间的油分离器作用，要加设蒸发器到压缩机之间的回油设备"
      },
      {
        "key": "C",
        "text": "R22 制冷剂常用环烃族润滑油"
      },
      {
        "key": "D",
        "text": "R22 制冷剂常用石蜡族润滑油"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-031",
    "type": "single",
    "stem": "制冷系统试运转时，应检查润滑油温度，一般不超过 70℃，也不低于（ ）℃。",
    "options": [
      {
        "key": "A",
        "text": "5"
      },
      {
        "key": "B",
        "text": "10"
      },
      {
        "key": "C",
        "text": "15"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-032",
    "type": "single",
    "stem": "冷冻机油的温度一般不得超过 70℃，超过此温度则黏度下降，易产生积碳、变质。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-033",
    "type": "single",
    "stem": "制冷系统中蒸发器是制冷剂蒸发放热的热交换装置。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-034",
    "type": "single",
    "stem": "单级蒸汽压缩制冷循环其蒸发温度只能达到 -25~-35℃。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-035",
    "type": "single",
    "stem": "在氨制冷系统的管道和热交换器内部的传热表面上会有油膜，影响传热效果，冷凝器、储液罐以及蒸发器的下部需要定期放油。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-036",
    "type": "single",
    "stem": "制冷压缩机在运行过程中，下述哪个不是低压保护装置动作的原因？",
    "options": [
      {
        "key": "A",
        "text": "制冷剂泄漏使吸气压力过低"
      },
      {
        "key": "B",
        "text": "供液量不足使吸气压力过低"
      },
      {
        "key": "C",
        "text": "冷却水中断"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-037",
    "type": "single",
    "stem": "当安全阀的入口压力与出口压力差超过设定值时，阀盘被顶开。阀盘一旦离开阀座，它下部的受压面积突然（ ）。",
    "options": [
      {
        "key": "A",
        "text": "不变"
      },
      {
        "key": "B",
        "text": "下降"
      },
      {
        "key": "C",
        "text": "增加"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-038",
    "type": "single",
    "stem": "螺杆式制冷压缩机开机操作，调整油压，使油压比吸气压力高（ ）MPa。",
    "options": [
      {
        "key": "A",
        "text": "0.15~0.30"
      },
      {
        "key": "B",
        "text": "0.30~0.40"
      },
      {
        "key": "C",
        "text": "0.10~0.20"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-039",
    "type": "single",
    "stem": "在制冷系统中，如存在空气等不凝性气体时，使压缩机和排气温度升高，冷凝压力升高，会导致压缩机排气温度（ ）。",
    "options": [
      {
        "key": "A",
        "text": "不变"
      },
      {
        "key": "B",
        "text": "升高"
      },
      {
        "key": "C",
        "text": "降低"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-040",
    "type": "single",
    "stem": "对于氨制冷系统中空气的排放，必须经空气分离器后排入水中，避免直接进入空气而发生爆炸的危险。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-041",
    "type": "single",
    "stem": "氨制冷系统中发现氨阀门漏氨后，应迅速关闭阀门两边最近的控制阀，并用堵阀门泄漏专用器具进行堵漏。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-042",
    "type": "single",
    "stem": "氨制冷系统如发现管道漏氨后，应迅速关闭事故管道两边最近的控制阀门，切断氨液来源，并采取临时打管卡的办法封堵漏口和裂纹，然后对事故部位抽空。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-043",
    "type": "single",
    "stem": "油氨分离器漏氨后，如压缩机正在运行工作中，应立即切断压缩机电源，迅速关闭该油分离器的出气阀、进气阀和供液阀、放油阀及关闭冷凝器进气阀和压缩机至油氨分离器的排气阀。",
    "options": [
      {
        "key": "A",
        "text": "正确"
      },
      {
        "key": "B",
        "text": "错误"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-single-044",
    "type": "single",
    "stem": "氨气泄漏点较大时，可以打开风机排除氨气，也可以为了迅速降低氨浓度而喷（ ）。",
    "options": [
      {
        "key": "A",
        "text": "碳酸盐溶液"
      },
      {
        "key": "B",
        "text": "醋酸溶液"
      },
      {
        "key": "C",
        "text": "溴化锂溶液"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-045",
    "type": "single",
    "stem": "氨制冷系统检漏时如果发现泄漏，应（ ）。",
    "options": [
      {
        "key": "A",
        "text": "立即进行补焊"
      },
      {
        "key": "B",
        "text": "减压后进行补焊"
      },
      {
        "key": "C",
        "text": "抽真空后进行补焊"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-single-046",
    "type": "single",
    "stem": "氨制冷系统中的阀门、管件等严禁采用（ ）材料。",
    "options": [
      {
        "key": "A",
        "text": "铝"
      },
      {
        "key": "B",
        "text": "铜"
      },
      {
        "key": "C",
        "text": "钢"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-single-047",
    "type": "single",
    "stem": "遇到氨液大量泄漏时，除了做好必要的防护工作外，还需要想方设法稀释泄漏的氨，一般可以大量（ ）。",
    "options": [
      {
        "key": "A",
        "text": "喷水"
      },
      {
        "key": "B",
        "text": "扬沙"
      },
      {
        "key": "C",
        "text": "喷氟"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-multi-001",
    "type": "multi",
    "stem": "为了保证活塞式冷水机组安全高效地长期运行，在其使用过程中通过“看、摸、听、想”来达到这个目的。其中“看”主要包括哪些内容？",
    "options": [
      {
        "key": "A",
        "text": "看高压表、低压表示数大小"
      },
      {
        "key": "B",
        "text": "看压缩机润滑油油压高低"
      },
      {
        "key": "C",
        "text": "看冷却水进出口压力大小"
      },
      {
        "key": "D",
        "text": "看冷冻水进出口压力大小"
      }
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ]
  },
  {
    "id": "s3-multi-002",
    "type": "multi",
    "stem": "活塞式冷水机组因压缩机吸气压力过低而触发报警停机，引起该故障的可能原因是？",
    "options": [
      {
        "key": "A",
        "text": "制冷管道内制冷剂储量偏少"
      },
      {
        "key": "B",
        "text": "供液电磁阀故障"
      },
      {
        "key": "C",
        "text": "冷冻水出水温度过低"
      },
      {
        "key": "D",
        "text": "干燥过滤器、热力膨胀阀、供液截止阀、压缩机吸气过滤阀等有严重堵塞"
      }
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ]
  },
  {
    "id": "s3-multi-003",
    "type": "multi",
    "stem": "活塞式冷水机组压缩机电机过载保护而触发报警停机，引起该故障的可能原因是？",
    "options": [
      {
        "key": "A",
        "text": "供电电源故障：电压超出 340-440V 范围，或三相电源相电压不平衡度大于 2%"
      },
      {
        "key": "B",
        "text": "电机主回路接线接触不良，导致电线发热、绝缘层融化、电流增大"
      },
      {
        "key": "C",
        "text": "压缩机由于缺油或断油，造成运动部件咬死，电机转不开，电流过大"
      },
      {
        "key": "D",
        "text": "压缩机电机主回路接线脱落，导致压缩机运行缺相"
      }
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ]
  },
  {
    "id": "s3-multi-004",
    "type": "multi",
    "stem": "活塞式冷水系统突然停电的处理流程是？",
    "options": [
      {
        "key": "A",
        "text": "切断电源"
      },
      {
        "key": "B",
        "text": "关闭供液阀"
      },
      {
        "key": "C",
        "text": "关闭压缩机吸气、排气阀"
      },
      {
        "key": "D",
        "text": "填写停机记录"
      }
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ]
  },
  {
    "id": "s3-video-001",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "回气过热度过低，压缩机有液击风险"
      },
      {
        "key": "B",
        "text": "制冷系统各项运行参数均正常"
      },
      {
        "key": "C",
        "text": "排气压力正常"
      },
      {
        "key": "D",
        "text": "吸气温度过低，膨胀阀或有“冰堵”情况"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-video-002",
    "type": "video",
    "stem": "制冷系统运行情况有下述分析，哪个分析不正确？",
    "options": [
      {
        "key": "A",
        "text": "回气过热度过低，压缩机有液击风险"
      },
      {
        "key": "B",
        "text": "吸气温度过低，膨胀阀或有“冰堵”情况"
      },
      {
        "key": "C",
        "text": "排气压力正常"
      },
      {
        "key": "D",
        "text": "制冷系统各项运行参数均正常"
      }
    ],
    "answer": [
      "D"
    ]
  },
  {
    "id": "s3-video-003",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "动画中人不应关闭高压储液罐上的过压保护截止阀，其会导致安装其上的安全阀失效"
      },
      {
        "key": "B",
        "text": "动画中人在制冷机组上电开机前需先打开总回气阀"
      },
      {
        "key": "C",
        "text": "动画中人不应先开启压缩机油加热，油加热应和压缩机同步开启"
      },
      {
        "key": "D",
        "text": "动画中人在制冷机组上电开机前的检查及设备上电、阀门操作步骤均没有问题"
      }
    ],
    "answer": [
      "A"
    ]
  },
  {
    "id": "s3-video-004",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "总排气仓末端封盖处有泄漏情况"
      },
      {
        "key": "B",
        "text": "总排气仓与 1# 压缩机机头排气管连接处焊缝有泄漏情况"
      },
      {
        "key": "C",
        "text": "总排气仓与油分离器进气连接处焊缝有泄漏情况"
      },
      {
        "key": "D",
        "text": "动画中所检漏管道焊缝无泄漏情况"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-video-005",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "该制冷工进行补氟操作时，对制冷系统加注部位错误，应在压缩机排气阀处加注"
      },
      {
        "key": "B",
        "text": "该制冷工进行补氟操作时，对制冷系统加注部位错误，应在高压储液罐出口四通阀处加注"
      },
      {
        "key": "C",
        "text": "该制冷工进行补氟操作时，加注制冷剂压力太小，加注压力应维持在 1.0-1.5MPa 之间"
      },
      {
        "key": "D",
        "text": "该制冷工进行补氟操作时制冷剂瓶摆放有误，制冷剂应正置，进行气态加注"
      }
    ],
    "answer": [
      "D"
    ]
  },
  {
    "id": "s3-video-006",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "动画中人操作不正确：集油器内液位超过 30% 时应先放油"
      },
      {
        "key": "B",
        "text": "动画中人操作不正确：进行放油操作前，先观察集油器内压力，若高于系统回气压力，则应先打开减压阀，待集油器内压力和系统回气压力一样时，关闭减压阀，再进行放油操作"
      },
      {
        "key": "C",
        "text": "动画中人整个放油操作流程没有错误"
      },
      {
        "key": "D",
        "text": "动画中人操作不正确：进行放油操作时，应先开集油器进油阀，再开油分离器放油阀"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-video-007",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "动画中人放油过程中，使用自来水喷淋集油器外表面错误，应采用开水喷淋"
      },
      {
        "key": "B",
        "text": "动画中人放油操作时的站立方位错误，应该站在集油器放油阀的侧面进行放油操作"
      },
      {
        "key": "C",
        "text": "动画中人整个放油操作流程没有错误"
      },
      {
        "key": "D",
        "text": "动画中人放油操作时的防护用品穿戴错误，应戴橡胶手套及护目眼镜"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-video-008",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "总吸气仓末端封盖处有泄漏情况"
      },
      {
        "key": "B",
        "text": "总吸气仓与 1# 压缩机机头吸气管道连接处焊缝有泄漏情况"
      },
      {
        "key": "C",
        "text": "总回气管与总吸气仓连接处焊缝有泄漏情况"
      },
      {
        "key": "D",
        "text": "动画中人物检漏工具选择错误，不应选择酚酞试纸作为氟制冷系统的检漏工具"
      }
    ],
    "answer": [
      "C"
    ]
  },
  {
    "id": "s3-video-009",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "总吸气仓末端封盖处有泄漏情况"
      },
      {
        "key": "B",
        "text": "总吸气仓与 2# 压缩机机头吸气管连接处焊缝有泄漏情况"
      },
      {
        "key": "C",
        "text": "总回气管与总吸气仓连接处焊缝有泄漏情况"
      },
      {
        "key": "D",
        "text": "总回气管与总吸气仓连接处焊缝有泄漏情况"
      }
    ],
    "answer": [
      "B"
    ]
  },
  {
    "id": "s3-video-010",
    "type": "video",
    "stem": "请观看视频判断以下哪个选项正确？",
    "options": [
      {
        "key": "A",
        "text": "动画中人应先检查冷凝器出口管道（冷凝管道），再检查排气管道"
      },
      {
        "key": "B",
        "text": "动画中人检测的管道没有泄漏情况"
      },
      {
        "key": "C",
        "text": "碰到雨雪天气时，不适宜用卤素检漏灯检测；应考虑使用卤素检漏仪或肥皂水"
      },
      {
        "key": "D",
        "text": "动画中人物检漏工具选择错误，禁止使用明火对氨制冷系统进行检漏操作"
      }
    ],
    "answer": [
      "D"
    ]
  }
];
